const data = [
  {
    id: 1,
    title: 'Ogre You Asshole - Ukareteiru Hito',
    description: `Есть музыка, которая вне зависимости от вашего состояния способна зажечь солнце внутри. О самых важных песнях для меня я напишу когда-нибудь позже.
    Последние дни, выходя из метро, я включаю первый трек с ep Ogre You Asshole - Ukareteiru Hito.
    Не знаю о чем поют японцы, но я им верю, все будет хорошо.
    Первый трек помогает проснуться и заряжает тебя на весь день, а остальные плавно вводят в повседневную рутину.`,
    cover: 'https://interactive-examples.mdn.mozilla.net/media/cc0-images/grapefruit-slice-332-332.jpg',
    links: {
      Spotify: '',
      "Apple Music": ''
    },
    highlighted: true,
  },
  {
    id: 2,
    title: 'Ravedeath, 1972',
    description: `Ещё очень давно я полюбил нуарную музыку (о которой расскажу скоро в своём первом видео), дарк-джаз и эмбиент.

    Ravedeath, 1972 - шестой полноформатник канадского электронщика Тима Хекера.
    Умиротворенные и спокойные звуки синтов. Очень нравится, как осторожно через них пробиваются фортепиано и орган в двух частях Hatred of Music.
    Трилогия In The Air - кажется самая наполненная по количеству инструментов. Очень очень красиво. Романтично и одиноко.
    Не знаю, что ещё добавить. Слушайте от начала до конца, в метро, на пробежке, перед сном.

    Кстати, всегда считал, что различная эмбиент музыка является отличным саундтреком к жизни. Она плавно пульсирует в ритме нашего сердца, и все внешние звуки мира лишь дополняют её, или она их, но не мешают друг другу. Она делает тебя одиноким от общества, но соединяет с единым организмом природы и всего, что создано людьми.
    `,
    cover: 'https://interactive-examples.mdn.mozilla.net/media/cc0-images/grapefruit-slice-332-332.jpg',
    links: {
      Spotify: '',
      "Apple Music": ''
    },
    highlighted: false,
  },
  {
    id: 3,
    title: 'VR SEX - Live In A Dream',
    description: `Вчера вышел третий сингл группы VR SEX - Live In A Dream с дебютного полноформатника Rough Dimension. Грязные гитары, синты, низкий вокал. Похоже на хиты 80х, только ещё круче.
    Ещё советую послушать их релиз Cyber Crimes.
    `,
    cover: 'https://interactive-examples.mdn.mozilla.net/media/cc0-images/grapefruit-slice-332-332.jpg',
    links: {
      Spotify: '',
      "Apple Music": ''
    },
    highlighted: true,
  }
];

export default data;
